export const Features = [
  {
    id: 1,
    title: "سرویس طراحی کامل",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/FeaturesCardImg3.webp",
  },
  {
    id: 2,
    title: "سازگاری کامل با طبیعت",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/FeaturesCardImg2.webp",
  },
  {
    id: 3,
    title: "دکور های متنوع",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/FeaturesCardImg1.webp",
  },
];

export const DecorArchives = [
  {
    id: 1,
    title: "فرش بازیافتی",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    image: { thumbnail: "/rug product.webp" },
    price: 499_000,
  },
  {
    id: 2,
    title: "میز قهوه خوری",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    image: { thumbnail: "/coffee table product.webp" },
    price: 1_499_000,
  },
  {
    id: 3,
    title: "آلبوم عکس",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    image: { thumbnail: "/photo gallery product.webp" },
    price: 10_000_000,
  },
];
export const ClientStories = [
  {
    id: 1,
    clientname: "ساینا رضازاده",
    client_img: "/profilePic1.webp",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
  {
    id: 2,
    clientname: "کوروش رضایی",
    client_img: "/ProfilePic2.webp",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
  {
    id: 3,
    clientname: "هانیه محمودی",
    client_img: "/ProfilePic3.webp",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
  {
    id: 4,
    clientname: "مینا ستوده",
    client_img: "/profilePic1.webp",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
  {
    id: 5,
    clientname: "سینا متقی",
    client_img: "/ProfilePic2.webp",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
];

export const goals = [
  {
    id: 1,
    title: "همکاری و اتحاد با یکدیگر",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/goal3.webp",
  },
  {
    id: 2,
    title: "تلاش تیم در حفظ محیط زیست",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/goal2.webp",
  },
  {
    id: 3,
    title: "مهندسین با استعداد و خلاق",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/goal1.webp",
  },
];

export const teamMembers = [
  {
    id: 1,
    name: "میلاد رحیمی",
    role: "معماری ساختمان",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/Team member 2.webp",
  },
  {
    id: 2,
    name: "سمیه زارعی",
    role: "مهندس چاپ 3d",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/Team member 1.webp",
  },
  {
    id: 3,
    name: "ریحانه ایران دخت",
    role: "دیزاینر داخلی",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/Team member 3.webp",
  },
  {
    id: 4,
    name: "امیر پوریایی",
    role: "مهندس it",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/Team member 4.webp",
  },
  {
    id: 5,
    name: "محدثه ثنایی",
    role: "پشتیبانی تلفنی و تلگرام",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/Team member 1.webp",
  },
  {
    id: 6,
    name: "رضا شریعتی",
    role: "پشتیبانی تلفنی و تلگرام",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/Team member 2.webp",
  },
  {
    id: 7,
    name: "مهدی محمدی",
    role: "تامین کننده منابع",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/Team member 4.webp",
  },
];

export const FAQ = [
  {
    id: 1,
    question: "آیا اکوهوم برای دکوراسیون خانه است؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
  {
    id: 2,
    question: "آیا اکوهوم با محیط زیست سازگار است؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
  {
    id: 3,
    question: "سابقه کار اکوهوم چندین ساله است؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
  {
    id: 4,
    question: "چگونه استخدام اکوهوم شوم؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
  {
    id: 5,
    question: "آیا اکوهوم کل دکوراسیون را نصب می کند؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
  {
    id: 6,
    question: "چگونه پرداخت کنم؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
  {
    id: 7,
    question: "آیا خدمات پس از انجام دارید؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
  {
    id: 8,
    question: "چگونه سفارش خود را لغو کنم؟",
    answer:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد",
  },
];

export const projects = [
  {
    id: 1,
    thumbnail: "/hero.webp",
    title: "استودیو سبز",
    text: "لورم ایپسوم یک متن محتوایی است که با استفاده از کلماتی بی معنی میتواند",
    type : "commercial"
  },
  {
    id: 2,
    thumbnail: "/project1.jpg",
    title: "استودیو سبز",
    text: "لورم ایپسوم یک متن محتوایی است که با استفاده از کلماتی بی معنی میتواند",
    type : "renovation"
  },
  {
    id: 3,
    thumbnail: "/project2.jpg",
    title: "استودیو سبز",
    text: "لورم ایپسوم یک متن محتوایی است که با استفاده از کلماتی بی معنی میتواند",
    type : "commercial"
  },
  {
    id: 4,
    thumbnail: "/project3.jpg",
    title: "استودیو سبز",
    text: "لورم ایپسوم یک متن محتوایی است که با استفاده از کلماتی بی معنی میتواند",
    type : "commercial"
  },
  {
    id: 5,
    thumbnail: "/project4.jpg",
    title: "استودیو سبز",
    text: "لورم ایپسوم یک متن محتوایی است که با استفاده از کلماتی بی معنی میتواند",
    type : "commercial"
  },
    {
    id: 6,
    thumbnail: "/project5.jpg",
    title: "استودیو سبز",
    text: "لورم ایپسوم یک متن محتوایی است که با استفاده از کلماتی بی معنی میتواند",
    type : "commercial"
  },
    {
    id: 7,
    thumbnail: "/project6.jpg",
    title: "استودیو سبز",
    text: "لورم ایپسوم یک متن محتوایی است که با استفاده از کلماتی بی معنی میتواند",
    type : "commercial"
  },
];
