export const Features = [
  {
    id: 1,
    title: "سرویس طراحی کامل",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/FeaturesCardImg3.png",
  },
  {
    id: 2,
    title: "سازگاری کامل با طبیعت",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/FeaturesCardImg2.png",
  },
  {
    id: 3,
    title: "دکور های متنوع",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است",
    image: "/FeaturesCardImg1.png",
  },
];

export const DecorArchives = [
  {
    id: 1,
    title: "فرش بازیافتی",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    image: { thumbnail: "/rug product.png" },
    price: 499_000,
  },
  {
    id: 2,
    title: "میز قهوه خوری",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    image: { thumbnail: "/coffee table product.png" },
    price: 1_499_000,
  },
  {
    id: 3,
    title: "آلبوم عکس",
    text: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    image: { thumbnail: "/photo gallery product.jpg" },
    price: 10_000_000,
  },
];
export const ClientStories = [
  {
    id: 1,
    clientname: "ساینا رضازاده",
    client_img: "/profilePic1.png",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
    {
    id: 2,
    clientname: "کوروش رضایی",
    client_img: "/ProfilePic2.jpg",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
    {
    id: 3,
    clientname: "هانیه محمودی",
    client_img: "/ProfilePic3.png",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
    {
    id: 4,
    clientname: "مینا ستوده",
    client_img: "/profilePic1.png",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
    {
    id: 5,
    clientname: "سینا متقی",
    client_img: "/ProfilePic2.jpg",
    client_message:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد",
  },
];
